/* Title for App Store */
"ChatSecure: Encrypted, Secure Multiprotocol Chat and Instant Messaging (Google Talk, XMPP, AIM)" = "ChatSecure: Criptografia, Segurança de Bate Papo Multiprotocolo e Mensageiro Instantâneo (Google Talk, XMPP, AIM)";

/* Top description */
"ChatSecure is an open-source encrypted messaging application that uses Cypherpunks' Off-the-Record protocol to secure a communication channel over XMPP (Google Talk, Jabber, etc) or Oscar (AIM)." = "ChatSecure é uma aplicação de mensagens de código aberto que usa o protocolo Cypherpunks' Off-the-Record para criar um canal de comunicação seguro sobre o XMPP (Google Talk, Jabber, etc) ou Oscar (AIM).";

/* Below top decsription */
"Fork me on Github!" = "Copie-me no Github!";

/* Heading for first section */
"Multiprotocol Chat" = "Bate Papo Multiprotocolo";

/* Bullet point for Multiprotocol Chat section */
"ChatSecure works with both XMPP and AIM accounts." = "ChatSecure funciona com contas XMPP e AIM.";

/* Heading for second section */
"Strong Encryption" = "Criptografia Forte";

/* Bullet point for Strong Encryption section */
"The Off-the-Record library provides a strong base for encrypted communication." = "A biblioteca Off-the-Record fornece uma base de criptográfica forte para comunicações.";

/* Heading for third section */
"Compatible" = "Compatível";

/* Bullet point for Compatible section */
"You can securely chat with other programs such as Adium or Pidgin." = "Você pode bater papo com segurança com outros programas como o Adium ou o Pidgin.";